// DO NOT CHANGE THIS FILE!
let games = [
    {
        id : 1,
        title : "Одни из нас. Часть II",
        cover : "images/covers/last-of-us-2.jpg",
        price : 4499.00,
        genre : "Приключения",
        description : "Пять лет спустя...\nПосле смертельно опасного путешествия по охваченной эпидемией Америке Элли и Джоэл осели в Вайоминге.\nОбосновавшись в процветающей общине, они обрели желанную стабильность, несмотря на постоянную угрозу нападения зараженных и теряющих смысл жизни выживших.\nНо однажды жестокие события разрушают это спокойствие, и Элли снова отправляется в путь, чтобы восстановить справедливость. Идя по следу тех, кто нарушил мир, она сталкивается с тяжелыми физическими и эмоциональными последствиями своих действий.\n\n\t• Узнайте трогательную историю, бросающую вызов вашим представлениям о добре и зле.\n\t• Отправляйтесь в путешествие по прекрасному и опасному миру, с прекрасными горами и заросшими лесом руинами.\n\t• Выживайте в напряженных рукопашных схватках, с плавным перемещением и динамическими средствами маскировки.",
        size : 103850967,
        pegi : "images/pegi/18+.png"
    },
    {
        id : 2,
        title : "God of War",
        cover : "images/covers/god-of-war.jpg",
        price : 1999.00,
        genre : "Приключения",
        description : "Выбравшись из тени богов, Кратос обязан приспособиться к жизни в незнакомых землях с их неожиданными опасностями, а еще стать хорошим отцом. Вместе со своим сыном Атреем он отправится в очень личное путешествие по суровым скандинавским пустошам, где им вдвоем предстоит сражаться с разнообразным злом.\n\n\t• Отправляйтесь в мрачное царство стихий, где обитают грозные существа и беспощадные боги, сошедшие со страниц скандинавской мифологии.\n\t• Побеждайте врагов в неистовых ближних схватках.\n\t• Проникнитесь трогательной историей отца и сына.",
        size : 44323307,
        pegi : "images/pegi/18+.png"
    },
    {
        id : 3,
        title : "UNCHARTED™ 4: Путь вора",
        cover : "images/covers/uncharted-4.jpg",
        price : 1199.00,
        genre : "Приключения",
        description : "У каждого сокровища своя цена\nВновь попав в опасный преступный мир, который он пытался покинуть, Натан Дрейк должен решить, чем он готов пожертвовать, чтобы спасти тех, кого любит.\nПрисоединяйтесь к Дрейку, Сэму, Елене и Салли в грандиозном приключении по всему земному шару, сквозь заросли джунглей, шумные города и снежные вершины, в поисках утраченного сокровища.",
        size : 49922703,
        pegi : "images/pegi/16+.png"
    },
    {
        id : 4,
        title : "Horizon Zero Dawn™ Complete Edition",
        cover : "images/covers/horizon.jpg",
        price : 1199.00,
        genre : "Приключения",
        description : "Отправьтесь вместе с Элой из племени Нора в путешествие по загадочному миру, которым правят смертоносные машины.\nЧтобы выжить на этой полной опасностей земле, вам предстоит научиться побеждать не только стальных чудовищ, но и врагов из плоти и крови.",
        size : 49125785,
        pegi : "images/pegi/16+.png"
    },
    {
        id : 5,
        title : "Dead Space™ 2",
        cover : "images/covers/dead-space-2.jpg",
        price : 899.00,
        genre : "Приключения",
        description : "Айзеку Кларку предстоит вновь побороть кошмар, от которого стынет кровь в жилах, в продолжении популярной игры Dead Space™.",
        size : 10611589,
        pegi : "images/pegi/18+.png"
    }
]